import i1 from "./../img/image 15-4.png";
import i2 from "./../img/image 15-3.png";
import i3 from "./../img/image 15-2.png";
import i4 from "./../img/image 15-1.png";
import i5 from "./../img/image 15.png";

const services = [
  {
    title: "Укладка тротуарной плитки",
    text: "Тротуары, выстланные плиткой, смотрятся намного привлекательнее в сравнении с заасфальтированными или земляными. Помимо эстетической составляющей они обладают повышенным сроком службы, легко ремонтируются (достаточно заменить поврежденный элемент новым), стойко переносят все капризы погоды.",
    img: i1,
  },
  {
    title: "Укладка бордюров",
    text: "Бордюр для тротуарной плитки (поребрик) играет немаловажную роль в благоустройстве дорожной части и пешеходных зон. Тротуарный бордюр позволяет определить границы площадок, зон отдыха, автомобильных дорог и пешеходных дорожек, обеспечивая привлекательный внешний вид территории.",
    img: i2,
  },
  {
    title: "Аренда спецтехники",
    text: "Наша компания предлагает аренду спецтехники для клиентов, реализует полный спектр услуг в данной сфере. На долговременной основе сотрудничаем со строительными, коммунальными и промышленными организациями нашего региона, предоставляя им современную технику на обоюдно выгодных условиях. ",
    img: i3,
  },
  {
    title: "Снос и демонтаж",
    text: "Наша компания осуществляет демонтаж построек, зданий и сооружений. Для уточнения стоимости работ мы предлагаем выезд инженера на место. Он проводит необходимые замеры и осматривает пути подъезда. На цену демонтажных работ также влияют материал и толщина стен, наличие печки и старой мебели на вынос",
    img: i4,
  },
  {
    title: "Укладка асфальта",
    text: "Наша компания осуществляет укладку асфальта. Мы выполняем самые различные размеры работ: от маленьких дорожек до автомагистралей. Цена будет зависеть от нескольких факторов: площадь укладки, тощлина асфальтового слоя, а также особенности территории.",
    img: i5,
  },
];

export default services;
